
{
    "whatIs" : {

    	"desktop"	: "What&nbsp;&nbsp;is&nbsp;&nbsp;the",
    	"mobile"	: "What&nbsp;&nbsp;is<br>&nbsp;the"

    },

    "newCloud" : {

    	"desktop"	: "new&nbsp;&nbsp;cloud?",
    	"mobile"	: "new<br>cloud?&nbsp;"

    },

    "answer" : {

    	"first"	: {

    		"desktop"	: "The new Cloud is all about working<br>&nbsp;&nbsp;&nbsp;<b>online</b> with all your programs and<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;files instead of <b>syncing</b> your files<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;across all your devices.",
    		"mobile"	: "The new Cloud is all about<br>working <b>online</b> with all<br>your programs and files<br>instead of <b>syncing</b> your<br>files across all your devices."

    	},

    	"second"	: {

    		"desktop"	: "You can work and collaborate<br>directly online without having to<br>download, install, sync or<br>configure anything.",
    		"mobile"	: "You can work and<br>collaborate directly<br>online without having<br>to download, install, sync<br>or configure anything."

    	},

    	"third"	: {

    		"desktop"	: "The new Cloud finally makes \"the Cloud\"<br>easy, simple and convenient<br>for the rest of us.",
    		"mobile"	: "The new Cloud finally<br>makes \"the Cloud\" easy,<br>simple and convenient for<br>the rest of us."

    	}

    },

    "old" : {

    	"desktop"	: "Old cloud",
    	"mobile"	: "Old<br>cloud"

    },

    "new" : {

    	"desktop"	: "New cloud",
    	"mobile"	: "New<br>cloud"

    },

    "syncing"			: "Syncing",
		"conflicted"	: "Conflicted copies",
		"indexing"		: "Indexing",    
		"tabs"				: "Ocean of tabs", 
		"storage"			: "Storage",

		"not-convinced"	: "Not convinced yet?",
		"tryIt"					: "Try it for yourself",

		"tryDemo"					: "Try the demo",
		"downloadIos"			: "Download IOS app",
		"downloadAndroid"	: "Download Android app",
		"noData"					: "(No data required)",

    "syncingDesc"     : "Files duplicated on every device. Device storage problems. Device dependency. Where do I have my files? I don´t know which files are on the device and which ones on the Cloud...",
    "syncingSubdesc"  : "Don´t sync, just work directly online. It´s faster, easier and the most important of all, it´s collaborative.",

    "conflictedDesc"     : "As you have all files duplicated in different devices, it´s very often to face problems like conflicted copies, which completely ruin them.",
    "conflictedSubdesc"  : "With the new Cloud you don´t need to worry about conflicted copies. Your files are safe. You don´t need to have them duplicated on every device.",

    "indexingDesc"     : "The old Cloud is not made to work with it. If you make intensive use of these solutions, it is very common to see how much they crush when trying to index thousands of files",
    "indexingSubdesc"  : "The new Cloud is designed to work fast using web technologies. Sometimes, it´s even faster than your actual computer!",

    "tabsDesc"     : "The old Cloud does not support multitask. When you try to open two files, they open in different tabs, making the whole experience very poor.",
    "tabsSubdesc"  : "The new Cloud has been conceived for multitasking. Introducing a gamechanger concept (windows in the Cloud!), you will be able to work at the same time with different files, as you collaborate with your colleagues",    

    "storageDesc"     : "The old Cloud gives you very little storage for free, in order to charge you a fee for a excessive amount of space you will never use.",
    "storageSubdesc"  : "The new Cloud gives you a very reasonable amount of free storage to start working online. If you need more, you just pay as you go. You will never pay for storage you don´t use. Clever, isn´t it?"

}
